Repository: CruGlobal/godtools-swift
Catalog: godtools/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, ko, ko_kr, lo, lt_lt, lv, mg, mk, mr, ms, ne, nl, om, pa, pl, pt, pt_pt, ro, ru, ru_md, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th, tr, uk, ur, vi, zh_hans, zh_hant

# general_about_7
source: An online version of these tools can be found at knowgod.com. Embed it on your own site!
af: 'n Aanlyn weergawe van hierdie hulpmiddels kan by knowgod.com gevind word. Maak dit deel van jou eie webwerf!
am: እዚህ ላይ ያሉትን አገልግሎቶችን ኦንላይን knowgod.com ላይ ማግኘት ይችላሉ። የራስዎም ሳይት ላይ መጠቀም ይችላሉ።
ar: إصدار عبر الشبكة لهذه الأدوات يمكن إيجاده على knowgod.com. أدرجه على موقعك الخاص!
az: Bu alətlərin onlayn versiyası knowgod.com səhifəsindən əldə edilə bilər. Öz saytınıza keçirin!
bg: Онлайн версия на тези инструменти може да се намери на knowgod.com. Добавете го във Вашия уебсайт!
bn: এই সরম্জামের একটি ভার্সন পাওয়া যেতে পারে এখানে knowgod.com. আপনার নিজের সাইটে স্থাপ করুন.
cs: Online verze těchto nástrojů je dostupná na knowgod.com. Vložte je na svou stránku!
da: Der findes en online version af disse værktøjer på knowgod.com. Integrer dem på dit eget websted.
de: Eine Online-Version dieser Tools ist auf knowgod.com zu finden. Binde sie in deine eigene Website ein!
el: Μπορείτε να βρείτε μια online έκδοση αυτών των εργαλείων στο knowgod.com. Ενσωματώστε το στον δικό σας ιστότοπο!
es: Se puede encontrar una versión en línea de estas herramientas en knowgod.com. ¡Insértalo en tu propio sitio!
et: Tööriistade veebiversioon on saadaval knowgod.com. Manusta see oma lehele!
fa: می‌توان در knowgod.com یک نسخه آنلاین از این ابزار را پیدا کرد. آن را در داخل سایت خودتان قرار دهید!
fil: Makikita sa knowgod.com ang online na bersyon ng mga tool na ito. I-embed ito sa iyong sariling site!
fr: Une version en ligne de ces outils se trouve sur knowgod.com. Intégrez-le à votre propre site !
fr_ca: Une version en ligne de ces outils peut être utilisée sur knowgod.com. Intégrez-la sur votre site!
gu: આ સાધનો/ટુલ્સનું ઓનલાઈન વર્ઝન અહિયાં મળી શકે. knowgod.com. તમારી સાઈટ પર તેને જોડી દો.
he: ניתן למצוא גרסה מקוונת של כלים אלה בכתובת knowgod.com. הטמע אותו באתר שלך!
hi: इन टूल्स के ऑनलाइन संस्करण knowgod.com पर भी हैं। इसे अपने वेबसाइट से जोड़ें।
hr: Online verzija ovih alata nalazi se na knowgod.com. Uključite ih na svoju web stranicu!
hu: Az eszközök online verzióját megtalálhatod a knowgod.com címen. Építsd be a saját oldaladba!
id: Versi online alat ini dapat ditemukan di knowgod.com. Sematkan pada situs Anda!
it: La versione online di questi strumenti è disponibile su knowgod.com. Incorporalo al tuo sito!
ja: これらのツールのオンライン版は、knowgod.comでも紹介しています。ご自分のサイトに埋め込んでお使いください。
ko: 이러한 도구의 온라인 버전은 knowgod.com에서 찾을 수 있습니다. 자신의 사이트에 임베드하세요!
ko_kr: 이러한 도구의 온라인 버전은 knowgod.com에서 찾을 수 있습니다. 자신의 사이트에 임베드하세요!
lo: ຄົ້ນຫາເຄື່ອງມືແບບອອນລາຍໄດຈາກ knowgod.com. ແລ້ວດາວໂຫຼດໄວ້ໃນເວັບໄຊ້ ຂອງທ່ານ!
lt_lt: Internetinė šių įrankių versija pateikiama knowgod.com. Įterpkite ją savo svetainėje!
lv: Šo rīku tīmekļa versijas ir pieejamas vietnē KnowGod.com/lv. Papildini savu tīmekļa vietni ar šo saiti!
mk: Мрежна верзија на овие алатки може да се најде на knowgod.com. Постави ја на својата веб-локација!
mr: ह्या साधनांची आॅनलाईन आवृत्ती येथे आढळून येईल ादवूहवकण्बवउ ती आपल्या साईटवर एम्बेड करा!
ms: Versi dalam talian alat ini boleh ditemui di knowgod.com. Benamkannya pada laman anda sendiri!
ne: यस टुल्सको ऑनलाइन संस्करण knowgod.com मा जन्नुहोस ।यसलाई आफ्नो साइटको साथमा जोडी दिनुहोस !
nl: Een online versie van deze tools is te vinden op knowgod.com. Plaats het op je eigen site!
pa: ਇਹਨਾਂ ਟੂਲਾਂ ਦੇ ਔਨਲਾਈਨ ਅਨੁਵਾਦ knowgod.com 'ਤੇ ਪਾਏ ਜਾ ਸਕਦਾੇ ਹਨ। ਇਸ ਨੂੰ ਆਪਣੀ ਵੈਬਸਾਈਟ 'ਤੇ ਸ਼ਾਮਿਲ ਕਰੋ!
pl: Wersja online tych narzędzi dostępna jest pod adresem knowgod.com. Umieść je na własnej stronie!
pt: Encontras uma versão online destas ferramentas em knowgod.com. Incorpora esta versão no teu próprio site!
pt_pt: Encontras uma versão online destas ferramentas em knowgod.com. Incorpora esta versão no teu próprio site!
ro: Puteți găsi versiunea online a instrumentelor pe knowgod.com. Implementați-o pe site-ul vostru!
ru: Онлайн-версия этих инструментов находится по адресу knowgod.com. Встройте их на свой сайт!
ru_md: Онлайн-версия этих инструментов находится по адресу knowgod.com. Встройте их на свой сайт!
sk: Online verziu týchto nástrojov nájdete na stránke knowgod.com. Vložte ju na svoje vlastné webové stránky!
sl: Spletno verzijo teh orodij lahko najdeš na knowgod.com. Vstavi jo na svojo stran!
sq: Një version online i këtyre mjeteve mund të gjendet tek knowgod.com.Fute në sitin tënd.
sr_rs: Верзија ових алата на мрежи се може наћи на knowgod.com. Уградите га на свом сајту!
sv: En webbversion av dessa verktyg finns på knowgod.com. Bädda in den på din egen webbplats!
sw: Toleo la mtandaoni la zana hizi linaweza kupatikana kwenya knowgod.com. Ingiza kwenye tovuti yako mwenyewe!
ta: இந்த உபகரணங்களின் இணைய பதிவினை knowgod.com இணையதளத்தில் கண்டுபிடிக்கலாம். அதனை உங்களுடைய சொந்த வலைதளத்தில் கிடத்துக
te_in: ఈ టూల్స్ యొక్క ఆన్లైన్ వెర్షన్ knowgod.comలో లభ్యమవుతుంది. దానిని మీ సొంత సైట్ లో జతపరచుకోండి!
th: ค้นเครื่องมือออนไลน์ได้จาก knowgod.com แล้วดาวน์โหลดไว้ในเว็บไซต์ของคุณ!
tr: Bu araçların çevrim içi versiyonu, knowgod.com adresinde bulunabilir. Bunu kendi sitenize ekleyin!
uk: Онлайн версію програми можна знайти на веб-сайті knowgod.com. Ви також можете розмістити інструменти на вашому веб-сайті!
ur: ان اوزاروں کے آن لائن ورژن knowgod.com میں بھی دیکھی جا سکتی ہیں۔ آپ اپنے خوو کے سائٹ پر اسے مضبوطی سے جما دیں!
vi: Bạn có thể tìm thấy một phiên bản trực tuyến của những công cụ này tại knowgod.com/vi. Bạn cũng có thể tạo nhúng trên trang web riêng của mình.
zh_hans: 这些工具的在线版本请见knowgod.com。将它嵌入您自己的网站吧！
zh_hant: 這些工具的線上版可在knowgod.com找到。把它嵌入在您的個人網站上吧！

# general_about_8
source: Visit godtoolsapp.com for more information.
af: Besoek godtoolsapp.com vir meer inligting.
am: ለተጨማሪ መረጃ godtoolsapp.com ይመልከቱ
ar: زر موقع godtoolsapp.com لمزيد من المعلومات.
az: Daha ətraflı məlumat üçün godtoolsapp.com səhifəsini ziyarət edin.
bg: Посетете godtoolsapp.com за повече информация.
bn: আরো বেশি জানার জন্য godtoolsapp.com ভিসিট করুন.
cs: Více informací naleznete na stránce godtoolsapp.com.
da: Besøg godtoolsapp.com for at få flere oplysninger.
de: Besuche godtoolsapp.com für weitere Informationen.
el: Επισκεφθείτε το godtoolsapp.com για περισσότερες πληροφορίες.
es: Visita godtoolsapp.com para obtener más información.
et: Lisateavet saad godtoolsapp.com-ist.
fa: برای کسب اطلاعات بیشتر به godtoolsapp.com مراجعه کنید.
fil: Pumunta sa godtoolsapp.com para sa karagdagang impormasyon.
fr: Visitez godtoolsapp.com pour plus d'information
fr_ca: Visitez godtoolsapp.com pour plus d'informations.
gu: વધુ માહિતી માટે જાઓ godtoolsapp.com પર
he: בקרו באתר godtoolsapp.com בשביל עוד מידע.
hi: अधिक जानकारी के लिए godtoolsapp.com पर जाएं।
hr: Posjetite godtoolsapp.com za više informacija.
hu: További információk a godtoolsapp.com címen.
id: Kunjungi godtoolsapp.com untuk informasi lebih lanjut.
it: Per maggiori informazioni, vai su godtoolsapp.com.
ja: 詳しくは、godtoolsapp.comをご覧ください。
ko: 자세한 정보는 godtoolsapp.com을 방문하세요.
ko_kr: 자세한 정보는 godtoolsapp.com을 방문하세요.
lo: ເຂົ້າໄປທີ່ godtoolsapp.com ເພື່ອຊອກຫາຂໍ້ມູນເພີ່ມເຕີມ.
lt_lt: Jei norite daugiau informacijos, apsilankykite godtoolsapp.com.
lv: Lai uzzinātu vairāk, apmeklē GodTools.lv
mg: Tsidiho ny godtoolsapp.com raha mila fanazavana fanampiny.
mk: Посети ја godtoolsapp.com за повеќе информации.
mr: अधिक माहितीसाठी godtoolsapp.com ला भेट द्या.
ms: Lawati godtoolsapp.com untuk maklumat lanjut.
ne: अझै जानकारीको लागि godtoolsapp.com मा जानुहोस।
nl: Bezoek godtoolsapp.com voor meer informatie.
pa: ਹੋਰ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲਈ godtoolsapp.com ਨੂੰ ਵੇਖੋ।
pl: Więcej informacji znajdziesz na stronie godtoolsapp.com.
pt: Visita godtoolsapp.com para obteres mais informações.
pt_pt: Visita godtoolsapp.com para obteres mais informações.
ro: Vizitați godtoolsapp.com pentru mai multe informații.
ru: Посетите godtoolsapp.com для получения более подробной информации.
ru_md: Посетите godtoolsapp.com для получения более подробной информации.
sk: Ďalšie informácie nájdete na godtoolsapp.com.
sl: Obišči godtoolsapp.com za več informacij.
sq: Vizito godtoolsapp.com për më shumë informacion.
sr_rs: Посетите godtoolsapp.com за више информација.
sv: Gå till godtoolsapp.com för mer information.
sw: Tembelea godtoolsapp.com kwa maelezo zaidi.
ta: கூடுதலான தகவலுக்கு godtoolsapp.com வருகை தாருங்கள்
te_in: అధిక సమాచారం కొరకు చూడండి godtoolsapp.com
th: ดูข้อมูลเพิ่มเติมได้ที่ godtoolsapp.com
tr: Daha fazla bilgi için godtoolsapp.com adresini ziyaret edin.
uk: Відвідайте godtoolsapp.com за докладнішою інформацією.
ur: مزید معلومات کے لئے godtoolsapp.com کا استعمال کریں۔
vi: Ghé thăm godtoolsapp.com/vi để biết thêm thông tin.
zh_hans: 请访问godtoolsapp.com了解更多信息。
zh_hant: 如需更多資訊，請前往godtoolsapp.com。

# general_about_9
source: As you take the initiative to share your faith, remember that God is the one who changes the heart. Love each person well by listening for understanding.
af: Terwyl jy die inisiatief neem om jou geloof te deel, onthou God is die een wat die hart verander. Wees lief vir elke persoon deur goed te luister vir begrip.
am: እምነትዎን ለማካፈል ሲነሱ የሰዉን ልብ የሚቀይረዉ እግዚአብሄር መሆኑን ያስታዉሱ። ሁሉንም ሰዉ በትክክል መዉደድ እና ማዳመጥ ያስፈልጋል።
ar: بمجرد المبادرة في مشاركة إيمانك، تذكر بأن الرب هو الذي يغير القلب. امنح حبك لكل واحد جيداً بالإستماع من أجل الفهم.
az: İnancınızı paylaşmaq təşəbbüsü götürdükdə yadda saxlayın ki, Allah ürəkləri dəyişəndir. Hər kəsi sevin və anlamaq üçün dinləyin.
bg: Като поемате инициативата да споделите Вашата вяра, запомнете, че Бог е този, който променя сърцето. Обичайте всеки човек, като слушате, за да разберете.
bn: আপনি যখন আপনার বিশ্বাস বলার জন্য উদ্যোগ গ্রহণ করবেন, মনে রাখবেন যে ঈশ্বরই একজন যিনি হৃদয়কে পরিবর্তন করেন I প্রত্যেক ব্যক্তিকে ভালকরে ভালবাসুন তাদের কথা শুনে বোঝার জন্য I
cs: Při chopení se iniciativy o sdílení vaší víry si pamatujte, že Bůh je ten, kdo mění srdce. Miluj všechny posloucháním, které vede k porozumění.
da: Når du tager initiativ til at dele din tro, skal du huske, at Gud er den, som ændrer hjertet. Elsk alle personer ved at lytte og forstå dem.
de: Wenn du ein Gespräch über deinen Glauben initiierst, vergiss nicht, dass Gott derjenige ist, der die Herzen verändert. Liebe jede Person, indem du zuhörst, um sie zu verstehen.
el: Καθώς αναλαμβάνετε την πρωτοβουλία να μοιραστείτε την πίστη σας, θυμηθείτε ότι ο Θεός είναι αυτός που αλλάζει την καρδιά. Αγαπήστε το κάθε άτομο καλά ακούγοντας και κατανοώντας.
es: Mientras tomas la iniciativa para compartir tu fe, recuerda que Dios es quien cambia el corazón. Ama bien a cada persona escuchando para comprender.
et: Kui jagad oma usku kellegagi, pea meeles, et inimese meelt muudab jumal. Näita oma armastust, kuulates inimesi, et mõistaksid neid.
fa: وقتی انگیزه لازم برای صحبت درباره ایمان خود را پیدا می‌کنید، به یاد داشته باشید که خداوند یگانه فردی است که قلب‌ها را تغییر می‌دهد. هر کسی را با شنیدن و درک سخنانش دوست بدارید
fil: Habang ginagawa mo ang inisiyatiba para ibahagi ang iyong pananalampalataya, tandaan na ang Diyos ang siyang nagbabago sa puso. Mahaling mabuti ang bawat tao sa pamamagitan ng pakikinig para magkaunawaan.
fr: Lorsque vous prenez l'initiative de partager votre foi, rappelez-vous que Dieu est celui qui change le cœur. Aimez chacun bien en écoutant pour comprendre.
fr_ca: Lors de vos initiatives de partager votre foi, souvenez-vous que Dieu est celui qui change le cœur. Aimez chaque personne en l'écoutant pour la comprendre.
gu: તમે અન્ય સાથે તમારો વિશ્વાસ વહેંચવાની પહેલ કરો ત્યારે યાદ રાખો કે હૃદય પરિવર્તન તો ઈશ્વર જ કરી શકે. દરેક વ્યક્તિને સમજવા પહેલા પ્રેમથી તેનું સાંભળો.
he: כאשר אתה לוקח את היוזמה לחלוק את האמונה שלך, זכור כי אלוהים הוא אשר משנה את הלב. אהוב כל אדם טוב על ידי הקשבה להבנה.
hi: अपना विश्वास प्रकट करने के दौरान याद रखें कि केवल भगवान ही हृदय परिवर्तन कराता है। समझने के लिए सुनकर हरेक व्यक्ति से प्रेम करें।
hr: Kada poduzmete inicijativu dijeljenja svoje vjere, zapamtite da je Bog taj koji mijenja srce. Ljubite svaku osobu slušajući kako biste razumijeli.
hu: Ha magadhoz ragadod a kezdeményezést, és megosztod hitedet, ne feledd, hogy Isten az, aki az emberek szívét megváltoztatja. Szeress mindenkit, hallgasd meg és értsd meg őket.
id: Sewaktu Anda mengambil inisiatif untuk membagikan keyakinan Anda, ingatlah bahwa Tuhanlah yang mengubah hati. Cintai setiap orang dengan baik dengan mendengarkan untuk dapat memahami.
it: Quando prendi l'iniziativa di condividere la tua fede, ricordati che Dio è colui che cambia il cuore. Dimostra il tuo amore per il prossimo ascoltandolo e cercando di capirlo.
ja: 率先して信仰をシェアするために、神が心を変える存在であることを思い出してください。理解するために耳を傾け、一人一人を愛してください。
ko: 신념을 공유하는 데 결단이 섰다면 오직 신만이 마음을 바꾸는 존재라는 걸 기억하세요. 이해를하며 서로를 사랑하세요.
ko_kr: 신념을 공유하는 데 결단이 섰다면 오직 신만이 마음을 바꾸는 존재라는 걸 기억하세요. 이해를하며 서로를 사랑하세요.
lo: ໃນການທີ່ທ່ານຈະເຜີຍແພ່ ຄວາມເຊື່ອ ຫຼື ສັດທາ ທີ່ທ່ານມີຕໍ່ພຣະຜູ້ເປັນເຈົ້າ, ໃຫ້ທ່ານຈື່ໄວ້ສະເໝີວ່າ ພຣະອົງເປັນຜູ້ປ່ຽນແປງຈິດໃຈ. ສະນັ້ນ ຂໍໃຫ້ເປີດໃຈຟັງຢ່າງເຂົ້າໃຈ.
lt_lt: Imdamiesi iniciatyvos pasidalyti savo tikėjimu, nepamirškite, kad tai Dievas keičia širdį. Suteikite kiekvienam asmeniui meilės išklausydami ir suprasdami.
lv: Uzņemoties iniciatīvu dalīties ticībā, atceries, ka vienīgi Dievs pārliecina cilvēku. Parādi mīlestību ikvienam, uzklausot un cenšoties saprast.
mg: Rehefa mandray ny dingana hizara ny finoanao ianao dia tadidio fa Andriamanitra no manova ny fon'ny olona. Tiavo ny olona tsirairay amin'ny fihainoana mba iheveranao azy.
mk: Со оглед на тоа што преземаш иницијатива да ја шириш верата, запомни дека Бог е оној што ти го менува срцето. Сакај ги сите луѓе слушајќи ги за да ги разбереш.
mr: आपल्या विश्वासाविषयी सांगण्यासाठी पहिले पाऊल घेत असतांना, आपण हे लक्षात ठेवा की अंतःकरणे बदलणारा देव आहे. समजण्यासाठी प्रत्येक व्यक्तीचे ऐकण्याद्वारे प्रत्येक व्यक्तीवर उत्तमप्रकारे प्रीती करा.
ms: Apabila anda mengambil inisiatif untuk berkongsi kepercayaan anda, jangan lupa bahawa Tuhanlah yang mengubah hati. Sayang setiap orang dengan mendengar untuk memahami.
ne: जसरी तपाई आफ्नो विश्वासलाई साझा गर्नको लागि फल गर्नु हुन्छ;याद गर्नुहोस केवल ईश्वर मात्रले मनलाई परिवर्तन गर्न सक्नुहुन्छ। प्रत्येक व्यक्तिलाई बुझ्नको लागि उहाँलाई राम्रोसँग सुन्नुहोस ।
nl: Terwijl je het initiatief neemt om je geloof te delen, is het belangrijk om te onthouden dat God degene is die het hart verandert. Hou van elke persoon door met begrip naar ze te luisteren.
pa: ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਵਿਸ਼ਵਾਸ ਸਾਂਝਿਆਂ ਕਰਨ ਲਈ ਪਹਿਲ ਕਰਦੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਪਰਮੇਸ਼ੁਰ ਹੀ ਹੈ ਜਿਹੜਾ ਦਿਲ ਨੂੰ ਬਦਲਦਾ ਹੈ। ਹਰੇਕ ਵਿਅਕਤੀ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੁਣ ਕੇ ਸਮਝਦੇ ਹੋ ਏ ਪਿਆਰ ਕਰੋ।
pl: Wraz z tym jak podejmujesz inicjatywę dzielenia się własną wiarą, pamiętaj, że Bóg jest siłą zdolna odmieniać serca. Wyrażaj miłość do każdego człowieka wysłuchując go ze zrozumieniem.
pt: Quando tomas a iniciativa de partilhar a tua fé, lembra-te de que Deus é quem muda o coração. Ama cada pessoa ouvindo-a atentamente para a compreenderes.
pt_pt: Quando tomas a iniciativa de partilhar a tua fé, lembra-te de que Deus é quem muda o coração. Ama cada pessoa ouvindo-a atentamente para a compreenderes.
ro: Pe măsură ce iei inițiativa de a-ți împărtăși credința, nu uita că Dumnezeu este Cel care schimbă inimile. Iubește fiecare persoană și ascult-o pentru a o înțelege.
ru: Когда вы проявляете инициативу и решаетесь поделиться верой, помните, что только Бог может менять сердца. Проявляйте любовь ко всем, слушая их и пытаясь понять.
ru_md: Когда вы проявляете инициативу и решаетесь поделиться верой, помните, что только Бог может менять сердца. Проявляйте любовь ко всем, слушая их и пытаясь понять.
sk: Keď prevezmete iniciatívu a začnete sa deliť o svoju vieru, nezabúdajte, že boh je ten, kto mení srdcia. Milujte všetkých ľudí a vnímajte porozumenie.
sl: Pri prevzemanju pobude za deljenje svoje vere ne pozabi, da je le Bog tisti, ki spreminja srca ljudi. Izrazi skrb za vsako osebo s poslušanjem z namenom razumevanja.
sq: Ndërsa merr iniciativën të ndash besimin tënd,kujto që Perëndia është Ai që ndryshon zemrën.Trego dashuri ndaj cdo personi duke i dëgjuar që t`i kuptosh.
sr_rs: Чим предузмете иницијативу да поделите своју веру, сетите се да је Бог онај који мења срце. Волите сваку особу тако што ћете је слушати да бисте је разумели.
sv: Kom ihåg att Gud är den som förändrar ditt hjärta när du tar initiativet att dela med dig av din tro. Älska varje person genom att lyssna efter förståelse.
sw: Unapopata hatua ya kushiriki imani yako, kumbuka kwamba Mungu ndiye anayebadilisha moyo. Mpende kila mtu vizuri kwa kusikiliza kwa ufahamu.
ta: உங்களுடைய நம்பிக்கையை பகிர்ந்துகொள்ள முயற்சி எடுக்கின்ற இந்த வேளையிலே, இருதயங்களை மாற்றக்கூடியவர் கர்த்தர் ஒருவரே என்பதை நினைவில்கொள்ளுங்கள். ஒருவரை புரிந்துகொள்ளும்படிக்கு அவருடைய காரியத்தை நன்றாக கேட்டு உங்கள் அன்பை வெளிப்படுத்துங்கள்.
te_in: మీ విశ్వాసమును పంచుకొనుటకు మీరు సిద్ధపడుచుండగా, హృదయాలను మార్చువాడు దేవుడని గుర్తుంచుకోండి. ప్రతి వ్యక్తిని అర్థము చేసుకొనుటకు వినుట ద్వారా వారిని ప్రేమించండి.
th: ในการเผยแผ่ศรัทธาที่คุณมีต่อพระผู้เป็นเจ้า โปรดระลึกว่าพระองค์เป็นผู้เปลี่ยนแปลงจิตใจ ขอให้เปิดใจฟังอย่างเข้าอกเข้าใจ
tr: İnancınızı paylaşma inisiyatifi alırken, Tanrı'nın kalbi değiştiren olduğunu aklınızda bulundurun. Anlamak için dinleyerek, her kişiyi güzelce sevin.
uk: Вирішивши донести Божу вістку до інших, пам'ятайте, що любов — то є божий дар. Тому поширюйте її серед інших і уважно прислухайтеся і ви завжди знайдете порозуміння.
ur: جب آپ اپنا ایمان بانٹنے کے لئے آغازی فعل کو انجام دیتےہیں تو یاد رکھئے کہ وہ خداہی ہے جو دلوں کو بدلتاہے۔ اسے سمجھنے کے لئے دھیان سے سنتے ہوئے ہر ایک شخص سے اچھی طرح سے محبت سےپیش آئیں۔
vi: Khi bạn chủ động chia sẻ đức tin của mình, hãy nhớ rằng chính Chúa là Đấng thay đổi tấm lòng. Hãy bày tỏ tình yêu thương với từng người bạn chia sẻ bằng cách lắng nghe để hiểu hơn về họ.
zh_hans: 当您主动分享您的信仰时，请记住，唯有神能改变人心。聆听每一个人，理解每一个人， 这才是真心去爱每一个人。
zh_hant: 在您踏出第一步分享您的信仰同時，也別忘了只有上帝能夠改變人心。請愛每個人，仔細聆聽對方的話，確認對方是否理解。
